/* NONE */
"_AppNotFoundMessageNoURL" = "このアプリケーションを使用するには、「アプリケーション」フォルダにインストールしておく必要があります。";

/* NONE */
"_AppNotFoundMessageWithURL" = "このアプリケーションを使用するには、「アプリケーション」フォルダにインストールしておく必要があります。このアプリケーションは、「アプリケーションを入手」を選択してダウンロードすることができます。";

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "クリエータのアプリケーション \"%@\" が見つかりません。";

/* NONE */
"_Edit" = "編集";

/* NONE */
"_EditMultiple" = "LinkBack 項目を編集";

/* NONE */
"_EditNone" = "LinkBack 項目を編集";

/* NONE */
"_EditPattern" = "%@ （%@ 中）";

/* NONE */
"_GetApplication" = "アプリケーションを入手";

/* NONE */
"_OK" = "OK";

/* NONE */
"_Refresh" = "内容を更新";

